{
    "aboutTeam": {
        "aboutUs": "Our company is built for and by young tutors. We provide the best English medium tutoring in Macau, and we aim to make you talk and think like a native. All of our teachers are native English speakers with years of experience particularly in one-to-one tutoring. Our international teachers have all graduated from the elite IB program at School of the Nations in Macau.",
        "aboutMembers": {
            "thomas": {
                "name": "Thomas Sayers",
                "profession": "",
                "master": "Master's in marketing, University of Auckland (New Zealand)",
                "bachelor": "Bachelor's in political science and international relations, University of Canterbury (New Zealand)",
                "experience": "6 years of private tutoring experience, one-on-one English with international adult professionals"
            },
            "jay": {
                "name": "Johnson Ng",
                "profession": "Data scientist in remote sensing and computer vision",
                "master": "Master's in data science and artificial intelligence, Ecole Polytechnique (France)",
                "bachelor": "Bachelor's in computer science, Nanyang Technological University (Singapore)",
                "experience": "7 years of private tutoring experience in Maths, Physics, Chemistry, and English"
            },
            "sophie": {
                "name": "Sophie Wagle",
                "profession": "",
                "master": "",
                "bachelor": "Bachelor in neuroscience, University of Toronto (Canada)",
                "experience": "6 years of English and science tutoring experience for IGCSE and IB students; One-on-one, small groups, classes of up to 40 students"
            },
            "sasha": {
                "name": "Sasha Arnett",
                "profession": "",
                "master": "",
                "bachelor": "Bachelor in psychology and education, University of Toronoto (Canada)",
                "experience": "6 years of teaching experience: private tutoring, classroom teaching; kindergarten to university level; taught in China, Japan, Canada"
            },
            "xavier": {
                "name": "Xavier Kong",
                "profession": "",
                "master": "",
                "bachelor": "Bachelor in chemistry, Kong Kong University of Science and Technology",
                "experience": "6 years of experience with English as a second language students"
            },
            "mia": {
                "name": "Mia Alvarez",
                "profession": "",
                "master": "",
                "bachelor": "Bachelor in English and secondary education, University of Guam (USA)",
                "experience": "5 years of experience; students from Macau and Guam"
            }
        }
    },
    "aboutTeamHeaders": {
        "aboutUs": "ABOUT US",
        "aboutFounders": "ABOUT THE FOUNDERS",
        "aboutMembers": "OUR TEAM"
    }
}