{
    "servicesList": {
        "servicesListSeeMore": "See more...",
        "servicesListItems": {
            "english-conversation": "English Conversation",
            "ielts-speaking": "IELTS Speaking",
            "tutoring": "Math/Physics/Chemistry Tutoring"
        }
    },
    "ieltsSpeaking": {
        "ieltsSpeakingSignupButtonText": "Sign up now",
        "ieltsSpeakingWhatIsIelts": {
            "header": "What is IELTS?",
            "text": "It is an English language test for study or work in an anglophone country. Along with the TOEFL, it constitutes the only two internationally recognized English tests in the world. A good IELTS grade is mandatory to enter many of the top universities, and useful in securing employment with English speaking companies."
        },
        "ieltsSpeakingCurriculumOverviewHeader": "Curriculum Overview"
    },
    "essayClinic": {
        "header": "Academic Essay Proofreading",
        "text": "Our native English teachers provide top notch feedback on your essays. Reservations via messenger on our Facebook page or via WeChat."
    },
    "englishConversation": {
        "header": "English Conversation — Speak to a native",
        "text": "Our native English teachers are available across different time zones to help you work on your English ability through video conversation. We cover a variety of hot button topics that prepare you for intellectual conversation, such as technology, environment, and media. For students in school, our teachers also help with homework."
    },
    "tutoring": {
        "header": "Online Math/Physics/Chemistry Tutoring",
        "text": "Our international teachers are the best alumni of School of the Nations (Macau), have gone through the elite International Baccalaureate (IB) program, and study in prestigious universities around the world. We teach a challenging curriculum that closely follows the IB system, which emphasizes fundamental understanding of scientific concepts and achieving rigorous international standards to best prepare students for top universities."
    },
    "groupSessions": {
        "header": "Online Group Sessions",
        "text": "Our younger tutors graduating soon from the School of the Nations (Macau) help small groups of primary school and early secondary school students with any issues in their normal school curriculum and in their homework."
    }
}